[General]
lang=日语 (日本語)

[Tray]
editScript=スクリプトを編集(&E)
listVars=変数を表示(&L)
pause=一時停止(Ctrl+Alt+S)
restart=プログラムをリスタート(Ctrl+Alt+R)
search=検索(Alt+スペース)
startUp=スタートアップ(&A)
more=もっと(&M)
document=ヘルプドキュメント(&H)
video=ビデオチュートリアル(&V)
statistics=使用統計(&S)
viewWinId=ウィンドウIDを表示(&V)
followMeCSDN=CSDNでフォロー(&F)
followMeGH=Githubでフォロー(&G)
update=更新を確認(&U)...
about=について(&A)
switchLang=言語
exit=終了(&X)